import java.util.ArrayList;
import java.util.Arrays;

public class DoNotOpen {

    public static ArrayList<String> secret = new ArrayList<>(
            Arrays.asList(
                    "Не потерять огонь в глазах!",
                    "Счастья и здоровья!",
                    "Чтобы твой код всегда был таким же красивым, как музыка, которую ты исполняешь!",
                    "Чудесного настроения на каждый день!",
                    "Большой любви!",
                    "Желаю проживать каждый день, как последний! Много интересных путешествий!",
                    "Чтобы близкие окружали любовью и побольше скидок в ЗЯ (а лучше безлимитных баллов)!",
                    "Занимайся любимым делом и чтобы любимое дело было занятным!",
                    "Желаю чтобы мечты сбывались и никогда не заканчивались!",
                    "Жизнерадостных путешествий!"
                    )
    );

    public static ArrayList<String> textColor = new ArrayList<>(
            Arrays.asList(
                    "#330099",
                    "#660099",
                    "#990099",
                    "#CC0099",
                    "#006699",
                    "#CC6699",
                    "#009966",
                    "#FF0066",
                    "#FF0033",
                    "#FF9900"
            )
    );
}
